Repository: zDevelopers/QuartzLib
Catalog: ztoaster/src/main/resources/i18n/*.po
Languages: fr_fr

source: {darkgreen}{bold}Cook
fr_fr: {darkgreen}{bold}Cuistot

source: {yellow}{bold}Inside the toaster
fr_fr: {yellow}{bold}Dans le grille-pain

source: {gold}{bold}Cooked
fr_fr: {gold}{bold}Cuit

source: {red}{bold}♨ Toaster ♨
fr_fr: {red}{bold}♨ Grille-pain ♨

source: {blue}Toaster
fr_fr: {blue}Grille-pain

source: {black}Toaster contents
fr_fr: {black}Contenu du grille-pain

source: {white}Cooked toast #{0}
fr_fr: {white}Pain grillé no. {0}

source: {white}Raw toast #{0}
fr_fr: {white}Pain pas grillé no. {0}

source: DING! Toast {0} is ready !
fr_fr: DING ! Le pain grillé {0} est prêt !

source: {ce}Oh no! A toasted exception !
fr_fr: {ce}Oh non ! Une exception grillée !

source: {ce}See toaster logs for details.
fr_fr: {ce}Voir les logs du grille-pain pour plus de détails.

source: Toast {0} added.
fr_fr: Pain {0} ajouté.

source: One toast added.
fr_fr: Un pain ajouté.

source: There are no toasts here ...
fr_fr: Il n'y a pas de pain grillé ici...

source: Toast #{0}
fr_fr: Pain grillé no. {0}
